<?php
    $lang=array(
        "bienvenue"=>"Добро пожаловать",
        "Delicieuse"=>"Очень вкусно",
        "order"=>"Заказать сейчас",
        "indexTitle"=>"Место Де Алиментс",
        "indexParagraphe"=>"Скорость, контроль и опыт для вашего удобства и предоставление вам лучшей еды - наша обязанность.",
        "navCart"=>"в корзину",
        "reservation"=>"бронирование",
        "commande"=>"упорядоченный",
        "Viande"=>"Мясо",
        "Poisson"=>"Рыбы",
        "Boissons"=>"Напитки",
        "Fruits"=>"Фрукты",
        "Ajouter"=>"Добавить в корзину",
        "dh"=>"дирхамы",
        "Reserve maintenant"=>"Забронируйте сейчас",
        "add" => "добавить в корзину",
        "cmdd" => "Закажи с сайта и получи скидку 10%",
        )

?>